import java.util.ArrayList;
import java.util.Arrays;

public class AlinaLoh {

    public static final ArrayList<String> list = new ArrayList<>(Arrays.asList("лох", "противная", "вонючка",
            "игнорщица", "бяка", "вредина", "малявка", "милая", "красивая", "привлекательная",
            "классная", "жопа"));

    public static final ArrayList<String> photoAlina = new ArrayList<>(Arrays.asList(
            "Классно выглядишь!", "Ничё так!", "10/10",
            "Вау, ты такая красивая сегодня!", "ЯБВДУЛ", "Мне нравится", "Сегодня ты похожа на Афродиту!!!", "Если бы ты не была лохом - яб женился",
            "Говорят, с небес сбежала самая красивая и классная девушка в мире. И ангелы теперь пытаются её найти. Как хорошо, что тебе бояться нечего. ", "Ммм, а ты ничо так",
            "Боже. Когда я посмотрел на тебя, мне показалось, что я влюбился. Показалось.", "Жопа есть. Грудь есть. Руки-ноги на месте. Голова тоже цела. Норм"
    ));

    public static final ArrayList<String> ok = new ArrayList<>(Arrays.asList(
            "Ага", "Норм", "Ок",
            "Хорошо", "Кк", "Так точно", "Ну ладно", "Да", "Ничо так", "Понятно",
            "Пойдёт", "Неплохо", "Отлично"
    ));

    public static final ArrayList<String> magicBall = new ArrayList<>(Arrays.asList(
            "Бесспорно", "Предрешено", "Никаких сомнений", "Определённо да", "Можешь быть уверен в этом",
            "Мне кажется — «да»", "Вероятнее всего", "Хорошие перспективы", "Знаки говорят — «да»", "Да",
            "Пока не ясно, попробуй снова", "Спроси позже", "Лучше не рассказывать", "Сейчас нельзя предсказать", "Сконцентрируйся и спроси опять",
            "Даже не думай", "Мой ответ — «нет»", "По моим данным — «нет»", "Перспективы не очень хорошие", "Весьма сомнительно"
    ));

    public static final ArrayList<String> help = new ArrayList<>(Arrays.asList(
            "/coin - бросок монетки", "/ok - случайный ответ", "/magicBall - магический шар",
            "/random [первая цифра] [вторая цифра]", "/removeSpaces [текст] - удаляет пробелы",
            "/fuck - посылает вас в жопу", "/hi - приветствие"
    ));

}
