import java.util.ArrayList;
import java.util.Arrays;

public class AlinaLoh {

    public static final ArrayList<String> list = new ArrayList<>(Arrays.asList("лох", "противная", "вонючка",
            "игнорщица", "бяка", "вредина", "малявка", "милая", "красивая", "привлекательная",
            "классная", "жопа"));

    public static final ArrayList<String> photoAlina = new ArrayList<>(Arrays.asList(
            "Классно выглядишь!", "Ничё так!", "10/10",
            "Вау, ты такая красивая сегодня!", "ЯБВДУЛ", "Мне нравится", "Сегодня ты похожа на Афродиту!!!", "Если бы ты не была лохом - яб женился",
            "Говорят, с небес сбежала самая красивая и классная девушка в мире. И ангелы теперь пытаются её найти. Как хорошо, что тебе бояться нечего. ", "Ммм, а ты ничо так",
            "Боже. Когда я посмотрел на тебя, мне показалось, что я влюбился. Показалось.", "Жопа есть. Грудь есть. Руки-ноги на месте. Голова тоже цела. Норм"
    ));

    public static final ArrayList<String> ok = new ArrayList<>(Arrays.asList(
            "Ага", "Норм", "Ок",
            "Хорошо", "Кк", "Так точно", "Ну ладно", "Да", "Ничо так", "Понятно",
            "Пойдёт", "Неплохо", "Отлично"
    ));

}
